data_base = ["«Сомнение убивает, поэтому вы всегда должны точно знать, кто вы и за что боретесь».\nДженнифер Лопез",
             "«Если вы сосредоточитесь на том, что у вас есть, вы всегда получите больше. Если вы думаете о том, чего нет, вам никогда не будет достаточно ».\nОпра Уинфри",
             "«Успех — это путь от неудачи к неудаче без потери энтузиазма».\nУинстон Черчилль",
             "«Самый стойкий становится самым талантливым».\nМаксим Лагаче",
             "«То, к чему вы стремитесь, определяет то, что вы видите».\nГенри Форд",
             "«Успешный человек извлечет выгоду из своих ошибок и попробует еще раз».\nДейл Карнеги",
             "«Чемпионы продолжают работать, пока не добьются совершенства».\nБилли Джин Кинг",
             "«Прогресс происходит за пределами вашей зоны комфорта».\nМихал Джоан Бобак"]